"IDS_PREFERENCES" = "Beállítások";
"IDS_RETRYSYNC" = "Szinkronizálás újrapróbálása";
"IDS_VIEWGD" = "A Google Drive megnyitása az interneten";
"IDS_SHAREFILE" = "Megosztás…";
"IDS_VIEWFILE" = "Megtekintés az interneten";
"IDS_REVISIONFILE" = "Változatok";
"IDS_PRODUCTNAME" = "Google Drive";
